
 <br> 
<div class="zagolovok_client">  <h1> Клиентам </h1></div>
<hr>
<br>

<div class="instruction_client">

<ol>
	<h3>Правила заказа</h3>
</ol>
	<ol> 
		<li>Все товары представлены в Каталоге товаров. После нахождения нужного товара, необходимо переместить его в «Корзину», нажав на кнопку «добавить в корзину»</li>
	
		<li> После окончания выбора по Каталогу, можно зайти в «Корзину» и произвести корректировку количества и ассортимента товаров, после чего «Оформить Заказ».</li>
		<li> После поступления Заказа на обработку, менеджер, связывается с покупателем, чтобы уточнить форму оплаты, сроки и место доставки.</li>
	</ol>
	
</div>
<br/><br/>
<div class="instruction_client">

<ol>
	<h3>Порядок оплаты заказа</h3>

</ol>
	<ol> 
		<li>Интернет-магазин принимает оплату товара только в наличной форме расчета</li>	
		<li> Все цены на товары в Каталоге указаны в долларах и конвертированы в белорусские рубли.</li>
		<li> Оплата заказа производится в <strong>белорусских рублях</strong>.</li>
		<li> Оплата производится по факту доставки.</li>
	</ol>
	
</div>
<br><br>
<div class="instruction_client">

<ol>
	<h3>Возрат товара</h3>

</ol>
	<ol> 
		<li>Возврат или замена товара производятся в соответствии с действующим законодательством РБ.</li>	
		<li> При наличии претензий к внешнему виду и комплектности товара, покупатель может отказаться от товара. Приемка товара покупателем по внешнему виду, комплектности, отсутствию механический повреждений в момент передачи товара обязательна.</li>
		<li> При наличии у товара дефектов, производится возврат в установленный гарантийный срок.</li>
		<li> В случае отказа от товара без обнаруженных нарушений (брак, транспортировка), оказанная услуга по доставке и подъёму товара оплачивается в полном объёме.</li>
	</ol>
	
</div>