
 <br> 
<div class="name_dostavka">  <h1>Доставка товара</h1></div>

<br>

	
	<div class="text_dostavka">			
	Доставка товара производится ежедневно с 10:00 до 20:00.
	</div>
	
	<div class="title_table_dostavka">
	<h3>Стоимость услуг по доставке товаров по городу Минску</h3>
	<hr>
		
	<h2> При стоимости товара свыше 1 500 000 рублей <a style="margin-left:620px;">бесплатно</a> </h2> 
	
	<hr>
	<h2> При стоимости товара до 1 500 000 рублей<a style="margin-left:655px;">35 000  руб</a></h2>
	<hr>
	<h2>Доставка товара за пределы г.Минска (за 1 км)<a style="margin-left:625px;">2 000  руб</a></h2>
	
	<br><br>
	<h2 style="font-size:18px; color:#FF0000">Внимание</h2>
	<ol>
		<li> Доставка производится до подъезда. </li>
		<li> Подъем на этаж заранее оговаривается с водителем за отдельную плату.</li>	
		<li>В случае отказа Покупателя от товара, Покупатель оплачивает Продавцу доставку товара - 100 000 рублей. </li>
		<li>Если доставка товара произведена в установленные договором сроки, но товар не был передан покупателю по его вине, повторная доставка производится на платной основе, стоимость которой оговаривается с менеджером.</li>
	</ol>
	
	
	</div>
	

	
	


